{
  "header": {
    "navbar": {
      "home-page-link-text": "Inicio",
      "educational-project-page-link-text": "Proyecto educativo",
      "academy-page-link-text": "Academia",
      "services-page-link-text": "Servicios",
      "international-baccalaureate-page-link-text": "Bachillerato internacional",
      "admissions-page-link-text": "Admisiones",
      "language-select": {
        "placeholder": "Lenguaje",
        "options": {
          "english": "Ingl칠s 游섫릖",
          "spanish": "Espa침ol 游뻟릖",
          "french": "Franc칠s 游游"
        }
      }
    }
  },
  "footer": {
    "upper-section": {
      "title": "쯏a decidiste? S칠 parte de nuestra familia gimnapina",
      "admissions-link-text": "Admisiones"
    },
    "mid-section": {
      "about-us-link-text": "Sobre nosotros",
      "gallery-link-text": "Galer칤a",
      "academy-directory-link-text": "Directorio",
      "extracurricular-link-text": "Extracurriculares",
      "classroom-link-text": "Classroom",
      "coexistence-link-text": "Convivencia",
      "functionaries-link-text": "Funcionarios",
      "contact-us-section": {
        "title": "Cont치ctenos",
        "landline-text": "<notable>Tel칠fono fijo:</notable> PBX (057)(1) 670 00 08",
        "mobile-phone-text": "<notable>Tel칠fono m칩vil:</notable> (057) 300 896 04 75",
        "address-text": "<notable>Direcci칩n:</notable> Calle 193 # 9-20, Bogot치, Colombia 游뻟릖"
      }
    },
    "lower-section": {
      "legal-notes-text": "춸 2023 Todos los derechos reservados | Gimnasio los Pinos"
    }
  },
  "floating-buttons": {
    "classroom-button-text": "Classroom",
    "admissions-button-text": "Admisiones",
    "tuition-button-text": "Matrcula",
    "temporal-button-text": "Temporal"
  },
  "home-page": {
    "section-1": {
      "title": "Educaci칩n <big>excepcional</big> <colordiff>en Gimnasio los pinos</colordiff>",
      "description": "Ofrecemos a nuestros estudiantes procesos de educaci칩n virtual."
    },
    "section-2": {
      "title": "Bienvenido a Gimnasio los Pinos",
      "description": "Educamos a los futuros transformadores de nuestra sociedad y nuestro mundo, como personas apasionadas, proactivas, talentosas y felices, protagonistas en la construcci칩n de su propio conocimiento.",
      "navbar": {
        "classroom-link-text": "Boletines",
        "admissions-link-text": "Admisiones",
        "tuition-link-text": "Matr칤culas y pagos",
        "strategic-allies-link-text": "Aliados estrat칠gicos"
      }
    },
    "section-3": {
      "title": "춰En Gimnasio los Pinos desarrollamos tu potencial!",
      "description": "Practicamos la educaci칩n a trav칠s de la potencializaci칩n de los talentos de los estudiantes en deportes, artes, humanidades, ciencias aplicadas con un componente clave: la felicidad del estudiante.",
      "see-more-link-text": "Ver m치s"
    },
    "section-4": {
      "title": "Tenemos actividades extracurriculares que desarrollar치n el verdadero potencial del estudiante.",
      "description": "Espacios campestres. Todas nuestras aulas son 100% tecnol칩gicas. Profesores cualificados.",
      "navbar": {
        "extracurricular-activities-link-text": "Actividades extracurriculares",
        "our-campus-link-text": "Nuestro campus"
      }
    },
    "section-5": {
      "title": "Aliados estrat칠gicos"
    },
    "section-6": {
      "title": "Gimnasio los Pinos",
      "contact-info-section": {
        "title": "Informaci칩n de contacto",
        "landline-text": "<notable>Tel칠fono fijo:</notable> PBX (057)(1) 670 00 08",
        "mobile-phone-text": "<notable>Tel칠fono m칩vil:</notable> (057) 300 896 04 75",
        "address-text": "<notable>Direcci칩n:</notable> Calle 193 # 9-20, Bogot치, Colombia 游뻟릖"
      },
      "attention-schedule-section": {
        "title": "Horario de atenci칩n",
        "description": "De 7:00 a.m. a 4:00 p.m."
      },
      "academic-secretariat-section": {
        "title": "Secretar칤a acad칠mica",
        "description": "Sara Fuquen <notable>secretaria_academica@gimnasiolospinos.edu.co</notable>"
      },
      "billing-section": {
        "title": "Secci칩n de facturaci칩n",
        "description": "Nazly D칤az <notable>facturacionycartera@gimnasiolospinos.edu.co</notable>"
      },
      "human-talent-section": {
        "title": "Talento humano",
        "description": "Malorik Sanabria <notable>talentohumano@gimnasiolospinos.edu.co</notable>"
      },
      "work-with-us-button-text": "Trabaja con nosotros",
      "work-with-us-modal": {
        "description": "En Gimnasio los Pinos seleccionamos y vinculamos talento humano competente enmarcado en valores cooperativos, nos esforzamos por la mejor educaci칩n en el pa칤s al vincular el mejor talento laboral al servicio de la educaci칩n de nuestros ni침os y ni침as de nuestra instituci칩n. Si quieres ser parte de nuestro equipo de trabajo, env칤anos tu curr칤culum llenando el siguiente formulario.",
        "teachers-link-text": "Personal docente",
        "administrative-staff-link-text": "Personal administrativo",
        "restaurant-staff-link-text": "Personal de restaurante"
      }
    }
  },
  "educational-project-page": {
    "section-1": {
      "title": "Proyecto educativo",
      "constructivism-collapse": {
        "title": "Constructivismo",
        "description": "Considera el aprendizaje como una construcci칩n de cada persona basada en la interacci칩n con el entorno f칤sico y social."
      },
      "multiple-intelligences-collapse": {
        "title": "M칰ltiples inteligencias",
        "description": "Te invita a explorar los gustos y pasiones de un estudiante, desde su inteligencia particular hasta el desarrollo de su talento."
      },
      "teaching-for-understanding-collapse": {
        "title": "Ense침anza para la comprensi칩n",
        "description": "Busca generar aprendizaje en contextos de aplicaci칩n y no como ideas te칩ricas. Por esta raz칩n, utiliza una metodolog칤a basada en proyectos de s칤ntesis."
      },
      "bilingualism-collapse": {
        "title": "Biling칲ismo",
        "list": {
          "item-1-text": "Somos una escuela biling칲e, certificada por pruebas internacionales.",
          "item-2-text": "Somos un centro preparatorio y examinador de Cambridge.",
          "item-3-text": "Realizamos evaluaciones en los grados 3 y 8. Certificaci칩n oficial en los grados 5 y 11.",
          "item-4-text": "Los estudiantes de grado 11 realizan el examen acad칠mico oficial IELTS con resultados en bandas B2 y C1.",
          "item-5-text": "Programa de doble titulaci칩n en Canad치",
          "item-6-text": "Acuerdos para inmersiones, intercambios y campamentos de verano."
        }
      },
      "international-baccalaureate-collapse": {
        "title": "Bachillerato Internacional",
        "description": "<meaningful>El Programa de los A침os Primarios (PYP)</meaningful> se implementa desde el jard칤n de infancia hasta el grado 5."
      },
      "achievement-program-collapse": {
        "title": "Programa de logros",
        "list": {
          "item-1-text": "<meaningful>HabilMente</meaningful>",
          "item-2-text": "<meaningful>EmocionalMente</meaningful>"
        }
      }
    },
    "section-2": {
      "title": "Programa de desarrollo de talentos",
      "description": "Intensidad horaria frente a un curr칤culo educativo tradicional",
      "sport-emphasis-section": {
        "title": "칄nfasis en deportes",
        "description": "Contamos con 12 profesores especializados en tenis, baloncesto, f칰tbol y voleibol."
      },
      "art-emphasis-section": {
        "title": "칄nfasis en arte",
        "description": "Contamos con 14 profesores especializados en danza, teatro, coro, artes visuales y m칰sica."
      },
      "humanities-emphasis-section": {
        "title": "칄nfasis en humanidades",
        "description": "Profesores especializados en ciencias sociales, emprendimiento, liderazgo y comunicaci칩n."
      },
      "applied-science-section": {
        "title": "Ciencia aplicada",
        "description": "Profesores especializados en astronom칤a, ingenier칤a, econom칤a y medio ambiente."
      }
    },
    "section-3": {
      "title": "Actividades",
      "activities-accordion": {
        "extracurricular-activities-section": {
          "title": "Actividades extracurriculares",
          "description": "Tenemos una amplia gama de actividades deportivas, art칤sticas, tecnol칩gicas, culturales y educativas para desarrollar las habilidades y mejorar los talentos de nuestros estudiantes. 춰Brillar치s con tu potencial!",
          "show-more-link-text": "Mostrar m치s"
        },
        "glpmun-section": {
          "title": "GLPMUN - Gimnasio los Pinos, Modelo de Naciones Unidas"
        },
        "symphonic-choral-encounter": {
          "title": "Encuentro coral sinf칩nico",
          "description": "Nuestro conservatorio de m칰sica es l칤der en formaci칩n art칤stica dirigida a ni침os y j칩venes (entre 4 y 16 a침os). Asimismo, estamos equipados con excelentes instalaciones f칤sicas y contamos con 19 profesores especializados. Nuestros estudiantes tienen la posibilidad de aprender saxof칩n, tromb칩n, viol칤n, trompeta, violonchelo, guitarra, piano, coro, entre otros, para garantizar la mejor formaci칩n musical de acuerdo con sus gustos y talentos."
        },
        "christmas-show": {
          "title": "Espect치culo de Navidad",
          "description": "Como parte de nuestro programa de formaci칩n art칤stica, cada a침o nuestros estudiantes preparan un espect치culo de Navidad. Este evento especial contribuye a su desarrollo psicomotor, emocional e intelectual, a trav칠s de la exploraci칩n art칤stica de sus potenciales expresivos."
        }
      }
    },
    "section-4": {
      "title": "Horario institucional",
      "see-more-link-text": "Ver m치s"
    }
  },
  "academy-page": {
    "title": "Directorio acad칠mico",
    "table": {
      "head-row": {
        "name-col-text": "Nombre",
        "job-col-text": "Cargo",
        "details-col-text": "Detalles"
      },
      "row-1": {
        "name-col-text": "Carlos Alberto P치jaro D칤az",
        "job-col-text": "Director acad칠mico",
        "details-col-text": "Soy educador, Mag칤ster en Ense침anza, graduado en ciencias religiosas con estudios en filosof칤a y literatura. Tengo un compromiso personal con la mejora de la calidad escolar a trav칠s del ejercicio de liderazgo educativo e investigaci칩n en el campo del desarrollo cognitivo en la educaci칩n.<br></br>A lo largo de mi carrera docente he desempe침ado diversos roles, como profesor de filosof칤a, coordinaci칩n de convivencia y direcci칩n acad칠mica. A nivel universitario, he sido profesor de humanidades en la Universidad De La Salle. Y en el sector financiero he sido director nacional de educaci칩n para la cooperativa financiera Progressa.<br></br>En este camino profesional he asumido apasionadamente el prop칩sito de mejorar como seres humanos a trav칠s de la educaci칩n, que desarrollo en la direcci칩n de proyectos educativos bajo est치ndares nacionales e internacionales, dise침o curricular y liderazgo de equipos docentes de alto rendimiento. Pero sin duda, lo que m치s me gusta hacer es ingresar a las aulas, hablar con ni침os y j칩venes para despertar inquietudes sobre el deseo de ser m치s amables y honorables."
      },
      "row-2": {
        "name-col-text": "츼ngela Romero",
        "job-col-text": "Directora de primera secci칩n",
        "details-col-text": "Mi nombre es 츼ngela Romero, graduada en psicolog칤a y pedagog칤a, especialista en neuropsicolog칤a infantil y actualmente maestr칤a en desarrollo infantil. Durante 19 a침os he tenido la fortuna de compartir escenarios educativos en diferentes niveles escolares, en distintos cargos, como: docente, jefa de 치rea, psic칩loga educativa, coordinadora de ciclo y directora de secci칩n.<br></br>Mi mayor pasi칩n es trabajar con ni침os, porque gracias a las experiencias que he tenido con ellos, he reafirmado mi vocaci칩n como docente.<br></br>Decid칤 especializarme en la primera infancia porque los ni침os, para m칤, son la expresi칩n tangible de lo que significan espontaneidad, transparencia, alegr칤a, curiosidad y resiliencia."
      },
      "row-3": {
        "name-col-text": "Diana Patricia Gordillo Ballen",
        "job-col-text": "Directora de segunda secci칩n",
        "details-col-text": "Para apoyar la formaci칩n integral de los estudiantes de segunda secci칩n, aplico compromiso, dedicaci칩n, liderazgo, comunicaci칩n asertiva, escucha y trabajo en equipo.<br></br>Soy licenciada en matem치ticas y mi formaci칩n acad칠mica, humana y laboral se ha centrado en el desarrollo e implementaci칩n de estrategias educativas, con las cuales he contribuido al logro de los objetivos estrat칠gicos de nuestra escuela.<br></br>He trabajado en diversos roles desde la ense침anza hasta la jefatura de 치rea, un recorrido que he construido de manera agradable durante m치s de 12 a침os.<br></br>He realizado estudios en Gesti칩n Educativa, Neuropsicolog칤a y gesti칩n de sistemas de calidad.<br></br>Mi experiencia en el aula, en primaria y secundaria, me ha permitido realizar investigaciones sobre la educaci칩n matem치tica, gracias a esto fui ponente en un foro internacional sobre proyectos transversales."
      },
      "row-4": {
        "name-col-text": "Germ치n Rodolfo Barbosa",
        "job-col-text": "Director de tercera secci칩n",
        "details-col-text": "La educaci칩n como referencia para el cambio y la evoluci칩n de la sociedad ha sido mi motivaci칩n desde mis primeros semestres en la Universidad Distrital, instituci칩n de la cual me gradu칠 hace m치s de 20 a침os. En Gimnasio Los Pinos he trabajado en diversos roles, fui profesor, jefe de 치rea, director de secci칩n y ahora soy padre de una estudiante, ya que mi hija Gabriela ingres칩 a la secundaria, una etapa en la que comienzan todas las din치micas del desarrollo estudiantil.<br></br>En un mundo globalizado y con expectativas de cambio social; es necesario que nosotros, como educadores, docentes y formadores, estemos actualizados a nivel de formaci칩n y capital cultural, raz칩n por la cual en 2018 finalic칠 mi maestr칤a en Educaci칩n con 칄nfasis en la Calidad de la Educaci칩n, en la Universidad Externado de Colombia."
      },
      "row-5": {
        "name-col-text": "Diego Alberto Mojica Eugenio",
        "job-col-text": "Director de cuarta secci칩n",
        "details-col-text": "Nac칤 en M치laga Santander, en una familia donde Dios, la familia y los valores son la base formativa de la persona. Vivo inspirado y motivado por Juan Diego, mi hermoso hijo de 7 a침os.<br></br>Considero un honor dirigir la cuarta secci칩n del Gimnasio Los Pinos, que incluye los grados noveno, d칠cimo y und칠cimo. Esta es la 칰ltima etapa en la escuela, en la que se sintetizan muchos de los aprendizajes para la vida y nuestros estudiantes se muestran como un ejemplo para los m치s peque침os. En esta secci칩n fortalecemos la autonom칤a de los j칩venes, sin dejar de lado el papel fundamental de la familia y su entorno, para lograr juntos una proyecci칩n hacia la vida universitaria."
      },
      "row-6": {
        "name-col-text": "Patricia Gonz치lez",
        "job-col-text": "Coordinadora del Programa de Escuela Primaria (PEP)",
        "details-col-text": "Soy Patricia Gonz치lez, Coordinadora del Programa de Escuela Primaria (PEP) en Gimnasio Los Pinos, y durante 15 a침os he tenido la fortuna de trabajar en lo que m치s me apasiona, la educaci칩n.<br></br>Estoy convencida de que esta es la etapa adecuada para 'Cultivar el Potencial' de ni침os y j칩venes, tambi칠n para transformar y construir conocimiento.<br></br>Gimnasio los Pinos encontr칩 en el Bachillerato Internacional"
      },
      "row-7": {
        "name-col-text": "Gladys Arenas Molina",
        "job-col-text": "Jefa del 치rea social",
        "details-col-text": "Nac칤 en Bogot치, D.C. en una familia de educadores. Vivo inspirada y motivada por mi hijo Francisco Javier y mi querido esposo.<br></br>Es motivo de orgullo para m칤 dirigir el 츼rea Social del Gimnasio Los Pinos, que incluye el Programa de Escuela Primaria (PEP) y Bachillerato desde sexto hasta und칠cimo grado, en las materias: Filosof칤a, Social, 칄tica-Silla para la Paz y 칄nfasis en Humanidades.<br></br>Intento acercar a nuestros Gimnapinos al conocimiento cient칤fico social, al desarrollo del pensamiento cr칤tico reflexivo y al fortalecimiento de competencias ciudadanas.<br></br>En cuanto a mi formaci칩n acad칠mica, tengo una licenciatura en Ciencias Sociales y Econ칩micas; Maestr칤a en Educaci칩n con 칠nfasis en investigaci칩n; especializaciones en Administraci칩n y Gesti칩n Educativa; Pedagog칤a y Docencia Universitaria; 2 a침os de estudios doctorales en la Universidad Aut칩noma de Aguascalientes (M칠xico); Experiencia docente en Educaci칩n Superior por m치s de 10 a침os y en aulas escolares por m치s de 20 a침os. Colaboradora en la l칤nea de investigaci칩n de COLCIENCIAS. He participado en conferencias, foros, coloquios, seminarios, presentaciones, conferencias y mesas redondas internacionales, nacionales, regionales y locales; Soy auditor certificado de la norma ISO 9001:2015; jurado - asesor de trabajos de pregrado y posgrado; mentor del Programa de A침os Primarios (PEP)."
      },
      "row-8": {
        "name-col-text": "Yuli Andrea Rodr칤guez ",
        "job-col-text": "Jefa del 치rea de matem치ticas",
        "details-col-text": "Nac칤 en Bogot치, tengo grandes valores personales y un profundo deseo de aprender, ense침ar e investigar, as칤 como contribuir al desarrollo de nuestros estudiantes, en t칠rminos de habilidades y aprendizaje de las matem치ticas. Tengo m치s de 10 a침os de experiencia en diferentes roles docentes y actualmente lidero los procesos en el 치rea de matem치ticas en el Gimnasio Los Pinos.<br></br>Mi objetivo fundamental es liderar procesos donde se favorezca el inter칠s de los estudiantes y se promueva una amplia gama de situaciones de trabajo, haciendo uso de diversos recursos que permitan verificar los resultados obtenidos y una adecuada conceptualizaci칩n.<br></br>Tengo una licenciatura en matem치ticas, soy especialista en Legislaci칩n Educativa y Procedimientos Constitucionales, autora de textos de geometr칤a anal칤tica, con conocimientos en dise침o, administraci칩n y montaje de cursos virtuales de aprendizaje en Moodle, conocimientos y gesti칩n de programas en matem치ticas y geometr칤a interactiva. He participado en diferentes encuentros como: La reuni칩n de Geometr칤a y sus aplicaciones, el Congreso Iberoamericano de Cabri y el evento internacional Matecompu en Cuba."
      },
      "row-9": {
        "name-col-text": "Andr칠s David P칠rez Barrera",
        "job-col-text": "Jefe del 치rea de espa침ol",
        "details-col-text": "Nac칤 en la ciudad de Bogot치, en una familia organizada compuesta por una madre y un padre que me formaron en valores y me dieron la posibilidad de lograr la mejor educaci칩n.<br></br>He completado estudios en varios campos, como literatura, pedagog칤a, ingl칠s, emprendimiento empresarial y algunos talleres del Bachillerato Internacional. Actualmente tengo diez a침os de experiencia trabajando en colegios en la ciudad de Bogot치.<br></br>Es motivo de orgullo para m칤 servir como jefe del 치rea de idiomas en el Gimnasio Los Pinos. Considero que es una de las 치reas de conocimiento m치s importantes, porque a trav칠s de ella se desarrollan habilidades de comunicaci칩n, habilidades de creaci칩n de textos y, sobre todo, se fortalece la forma de entender el mundo desde el contacto con el alma y la expresi칩n.<br></br>Adem치s de apasionarme el trabajo en equipo, disfruto escribir, leer y crear textos. Es por eso que formo parte del peri칩dico escolar, donde tengo la oportunidad de trabajar con toda la comunidad en el desarrollo de GLPost. Este proyecto permite que nuestros estudiantes se destaquen en una comunidad globalizada en el futuro por su talento como periodistas, cronistas, fot칩grafos o incluso escritores de sagas literarias."
      },
      "row-10": {
        "name-col-text": "Alexander Gerena",
        "job-col-text": "Jefe del 치rea de artes",
        "details-col-text": "Nac칤 en Bogot치, he sido amante de la m칰sica desde una edad temprana, creo firmemente que el arte es una herramienta poderosa para transformar vidas de manera positiva.<br></br>La pr치ctica y el aprendizaje de una disciplina art칤stica tienen una capacidad formativa y tambi칠n impactan en la detecci칩n y mejora de talentos, adem치s fortalecen el desarrollo de habilidades en los campos social, emocional y cognitivo.<br></br>Dirigir el 치rea de expresi칩n art칤stica del Gimnasio Los Pinos es una tarea que me llena de orgullo, dado que hay pocos colegios en Am칠rica Latina que cuentan con un conservatorio musical, compuesto por 12 profesores altamente calificados.<br></br>En cuanto a mi formaci칩n, soy m칰sico e ingeniero de sonido, con una maestr칤a en Mercado de Arte y una maestr칤a en Gesti칩n Cultural. Tengo 15 a침os de experiencia en la ense침anza de m칰sica y en eventos art칤sticos desde la producci칩n. Mis 10 a침os de experiencia en el conservatorio del Gimnasio Los Pinos me han permitido trabajar como profesor, ingeniero de sonido y gerente de 치rea. Esto me inspira a consolidar y fortalecer procesos existentes, de la mano del dise침o y desarrollo de proyectos de alta calidad con impacto para la comunidad del Gimnasio Los Pinos."
      },
      "row-11": {
        "name-col-text": "Oscar Juli치n Rubio P칠rez",
        "job-col-text": "Jefe del 치rea de tecnolog칤a e inform치tica",
        "details-col-text": "Nac칤 en Guaduas, Cundinamarca, en una familia compuesta por un padre y una madre, quienes se enfocaron en inculcarme valores como el amor, el respeto y la empat칤a hacia los dem치s. De ah칤 naci칩 mi amor por mi profesi칩n docente.<br></br>Desde mi trabajo como jefe del 치rea de tecnolog칤a en el Gimnasio Los Pinos, he construido un curr칤culo con est치ndares nacionales e internacionales, enfocado en el desarrollo de habilidades de pensamiento computacional, dise침o tecnol칩gico y gesti칩n de la informaci칩n, dirigido a nuestros estudiantes.<br></br>En cuanto a mi formaci칩n acad칠mica, tengo una licenciatura en Electr칩nica con Especializaci칩n en Instrumentaci칩n Industrial y una maestr칤a en E-learning y redes sociales de aprendizaje.<br></br>Tengo experiencia en la gesti칩n de tecnolog칤as de la informaci칩n y comunicaci칩n, en procesos de apoyo pedag칩gico y fortalecimiento curricular en ciencia y tecnolog칤a. Soy auditor certificado de la norma ISO 9001:2015. He realizado cursos de actualizaci칩n en el modelo de ense침anza IB, MYP y PYP. Tengo un uso avanzado de herramientas de oficina, programaci칩n de software, conocimientos en el dise침o y administraci칩n de entornos virtuales de aprendizaje."
      },
      "row-12": {
        "name-col-text": "Bibiana Fajardo Circado",
        "job-col-text": "Jefa del 치rea de idiomas extranjeros",
        "details-col-text": "Mi ciudad natal es Bogot치, como nativa de Bogot치, he tenido la oportunidad de conocer y disfrutar la ciudad entendiendo que, por ser la capital, tenemos la oportunidad de compartir diferentes puntos de vista y culturas.<br></br>Me encargo de dirigir el Departamento de Ingl칠s de la instituci칩n donde a lo largo de los a침os hemos obtenido triunfos acad칠micos que permiten a nuestros graduados tener una vida universitaria con excelentes fundamentos en el idioma y resultados acad칠micos que les permiten, seg칰n sus intereses, obtener becas en el extranjero, teniendo la facilidad de aplicar a universidades con la opci칩n de homologar el ingl칠s en sus carreras.<br></br>Estudi칠 Lenguas Modernas y he tenido la experiencia de vivir en un pa칤s de habla inglesa, teniendo la oportunidad de continuar mi crecimiento profesional en Long Island University con una c치tedra en estudios culturales, por otro lado, en Century College (Minnesota) profundizando en el aprendizaje de idiomas. La participaci칩n en congresos como TESOL nos da la oportunidad de fortalecer nuestras pr치cticas y estar a la vanguardia de la ense침anza del ingl칠s como segundo idioma. Auditora certificada de la norma ISO 9001:2015. En la escuela he tenido la oportunidad de trabajar como profesora en grados de primaria y secundaria y ahora como jefa de 치rea.<br></br>La mayor gratificaci칩n en nuestras vidas ocurre cuando nos encontramos con un estudiante/exalumno y recuerdan tu trabajo, es ah칤 donde analizamos que este trabajo va m치s all치 del tiempo, es una marca para toda la vida."
      },
      "row-13": {
        "name-col-text": "Fabi치n Orlando Bogot치 Riveros",
        "job-col-text": "Jefe del 치rea de ciencias",
        "details-col-text": "Nacido en Bogot치, me considero un emprendedor e investigador en el campo de la did치ctica y la ense침anza de las matem치ticas y las ciencias, con altos valores profesionales y un deseo de aprendizaje continuo.<br></br>Tengo 10 a침os de experiencia en la comunidad educativa en diferentes campos de ense침anza. Quiero liderar procesos que vinculen a los estudiantes para identificar la fenomenolog칤a de todo lo que nos rodea, cuidar el medio ambiente y desarrollar con los estudiantes el inter칠s y la pasi칩n por la ciencia.<br></br>Tengo un t칤tulo en Matem치ticas, con especializaci칩n en ense침anza universitaria y una maestr칤a en la ense침anza de ciencias exactas y naturales. He desarrollado proyectos de investigaci칩n en la ense침anza de ciencias y matem치ticas utilizando la astronom칤a, el emprendimiento y situaciones de la vida cotidiana como un medio cient칤fico. Tambi칠n soy profesor y gestiono proyectos de investigaci칩n en instituciones de educaci칩n superior. Actualmente lidero los procesos en el 치rea de ciencias y educaci칩n ambiental en Gimnasio los Pinos."
      }
    },
    "open-modal-btn-text": "Ver detalles",
    "close-modal-btn-text": "Cerrar"
  },
  "services-page": {
    "title": "Gimnasio los Pinos",
    "description": "Educamos y formamos a las personas que transformar치n nuestra sociedad, a trav칠s de experiencias significativas que desarrollan sus talentos.",
    "section-1": {
      "title": "Psicolog칤a",
      "description": "La misi칩n del departamento de Psicolog칤a es generar apoyo y orientaci칩n para la comunidad educativa. El 치rea se encarga de funciones que sirven como herramientas para facilitar los procesos de desarrollo humano en estudiantes, sus familias, el equipo docente, los directores y otros colaboradores de la instituci칩n.<br></br>Una de las funciones principales del Departamento es proporcionar un espacio de orientaci칩n para estudiantes y sus padres y/o tutores.<br></br>Los estudiantes pueden acceder al servicio de Psicolog칤a de forma voluntaria, a trav칠s de intervenci칩n en crisis, o a solicitud de sus padres y/o tutores. Tambi칠n pueden asistir a este espacio por remisi칩n de compa침eros de curso, directores de secci칩n, rector칤a e infirmer칤a.<br></br>Asimismo, el Departamento de Psicolog칤a se encarga de realizar entrevistas familiares, que se llevan a cabo en el proceso de admisi칩n escolar."
    },
    "section-2": {
      "title": "Transporte",
      "info": "Gimnasio los Pinos respalda y sugiere el servicio de transporte puerta a puerta con INTEGRATUR S.A.S, una empresa certificada con ISO 9001:2015; 14000:2015 OHSAS 18001 y RUC (Consejo Colombiano de Seguridad).<br></br>La cobertura de rutas y la moderna flota de veh칤culos se ajusta seg칰n el n칰mero de estudiantes, asignando un veh칤culo apropiado seg칰n la capacidad requerida y los tiempos de viaje.",
      "instructions": "Para realizar pagos a trav칠s de la plataforma, por favor haga clic en el logotipo de la empresa arriba. <notable>El nombre de usuario es el c칩digo del estudiante</notable> y <notable>la contrase침a es INTEGRATUR</notable>."
    },
    "section-3": {
      "title": "Otros servicios",
      "list": {
        "restaurant": {
          "title": "Restaurante",
          "download-menu-link-text": "Descargar el men칰"
        },
        "library": {
          "title": "Biblioteca",
          "see-more-link-text": "Ver m치s"
        },
        "infirmary": {
          "title": "Enfermer칤a",
          "see-more-link-text": "Ver m치s"
        },
        "uniforms": {
          "title": "Uniformes",
          "see-more-link-text": "Ver m치s"
        }
      },
      "infirmary-modal": {
        "title": "Enfermer칤a",
        "description": "Nuestro equipo de talento humano est치 altamente calificado y cuenta con los recursos necesarios para brindar atenci칩n primaria b치sica en caso de emergencia.<br></br>Proporcionamos a nuestros estudiantes atenci칩n de calidad, de manera 치gil y oportuna, para cualquier necesidad de salud que surja y requiera atenci칩n primaria.",
        "list-introductory-text": "Tenga en cuenta la siguiente informaci칩n:",
        "list": {
          "item-1-text": "El objetivo de Enfermer칤a es proporcionar atenci칩n primaria inmediata y oportuna en caso de cualquier tipo de eventualidad durante el d칤a acad칠mico. Por lo tanto, no suministramos medicamentos ni realizamos diagn칩sticos m칠dicos (excepto en algunos casos, dependiendo del tipo de evento, se realizar치 un examen f칤sico y se determinar치 el procedimiento que se ajuste a la situaci칩n de cada estudiante).",
          "item-2-text": "No atendemos consultas de padres, ni se monitorean enfermedades cr칩nicas o estacionales.",
          "item-3-text": "La Enfermer칤a no suministra ning칰n tipo de medicamento, a menos que est칠 debidamente autorizado con una orden m칠dica emitida por el profesional de la salud (m칠dico especialista).",
          "item-4-text": "Autorizar la ausencia de un estudiante debido a un accidente o enfermedad requerir치 una evaluaci칩n previa por parte de la Oficina de Enfermer칤a, que se basar치 en hallazgos f칤sicos y sintom치ticos, y tambi칠n se validar치 en comunicaci칩n telef칩nica con los padres del estudiante. Es importante enviar la incapacidad m칠dica cuando el tipo de evento lo requiera, esto para adjuntarlo al expediente m칠dico y respaldarlo ante los profesores. En la Enfermer칤a del Gimnasio Los Pinos nos preocupamos por el bienestar de todos, por eso brindamos la atenci칩n necesaria al estudiante, basada en su diagn칩stico y recomendaci칩n m칠dica.",
          "item-5-text": "En ning칰n caso se permitir치 que estudiantes enfermos o heridos abandonen la instituci칩n sin sus padres y/o tutores, de igual manera en servicios de ambulancia no solicitados directamente por el Departamento de Enfermer칤a, a menos que el estudiante salga con uno de sus padres o tutor legalmente registrado. Se debe tener en cuenta que esto solo ocurrir치 si la condici칩n en la que se encuentra el estudiante pone en peligro su vida o la p칠rdida de la misma.",
          "item-6-text": "Los estudiantes que visiten la enfermer칤a con recurrencia ser치n informados de esta situaci칩n y solo se les brindar치 servicio de emergencia en caso de accidente o evaluaci칩n grave.",
          "item-7-text": "La enfermera puede informar a las directivas cualquier situaci칩n que, en su opini칩n, implique negligencia o abuso por parte de los padres. En estos casos, los padres ser치n citados de inmediato y, para que el estudiante regrese a sus deberes acad칠micos, deben llevar un registro de la evaluaci칩n y tratamiento.",
          "item-8-text": "Los estudiantes que asistan a la enfermer칤a durante el horario de clase o durante los periodos de clase deben llegar con el permiso por escrito del profesor.",
          "item-9-text": "Apoyamos las campa침as epidemiol칩gicas del Ministerio de Salud. Como parte de estas medidas, los estudiantes que tengan s칤ntomas graves de gripe no deben asistir a la escuela hasta que mejoren. Si asisten a la instituci칩n, se les devolver치 a casa."
        },
        "nurse-card": {
          "name-text": "<notable>Enfermera:</notable> Leidy Mart칤nez",
          "email-text": "<notable>Correo electr칩nico:</notable> enfermeria@gimnasiolospinos.edu.co",
          "landline-text": "<notable>Tel칠fono fijo:</notable> 670 0008 Ext. 117, Bogot치, Colombia 游뻟릖",
          "mobile-phone-text": "<notable>Tel칠fono m칩vil:</notable> 300 896 07 26"
        },
        "close-button-text": "Cerrar"
      }
    }
  },
  "international-baccalaureate-page": {
    "section-1": {
      "title": "Bachillerato Internacional",
      "description": "Cada uno de los programas de IB est치 comprometido con el desarrollo del perfil de la comunidad de aprendizaje de IB en los estudiantes. Este perfil tiene como objetivo formar estudiantes que sean:",
      "list": {
        "item-1-text": "Investigadores",
        "item-2-text": "Informados e instruidos",
        "item-3-text": "Pensadores",
        "item-4-text": "Buenos comunicadores",
        "item-5-text": "칈ntegros",
        "item-6-text": "De mentalidad abierta",
        "item-7-text": "Solidarios",
        "item-8-text": "Audaces",
        "item-9-text": "Equilibrados",
        "item-10-text": "Reflexivos"
      }
    },
    "section-2": {
      "text": "Gimnasio los Pinos est치 implementando el Programa de Escuela Primaria (PEP) desde Jard칤n Infantil hasta 5췈 grado.<br></br>El PEP prepara a los estudiantes para ser aprendices activos, solidarios y de por vida, para demostrar respeto por s칤 mismos y otros, y tener la capacidad de participar en el mundo que les rodea. Se centra en el desarrollo integral del ni침o."
    },
    "section-3": {
      "title": "El curr칤culo del PEP",
      "description": "Entregado en m치s de 109 pa칤ses alrededor del mundo, el marco curricular del PEP se alinea excepcionalmente bien con los requisitos estatales y nacionales. Guiados por seis temas transdisciplinarios de importancia global, los estudiantes profundizan su aprendizaje desarrollando su comprensi칩n conceptual, lo que les permite fortalecer sus conocimientos y habilidades en 치reas disciplinarias y m치s all치.",
      "image-fig-caption": "Para obtener m치s informaci칩n, puedes consultar el sitio <link>www.ibo.org</link>"
    }
  },
  "admissions-page": {
    "section-1": {
      "title": "Proceso de admisi칩n",
      "form": {
        "legal-responsible-name-field": {
          "label": "Nombre del responsable legal",
          "placeholder": "Ingrese el nombre completo"
        },
        "legal-responsible-number-field": {
          "label": "N칰mero de tel칠fono del responsable legal",
          "placeholder": "Ingrese el n칰mero de tel칠fono"
        },
        "legal-responsible-email-field": {
          "label": "Correo electr칩nico del responsable legal",
          "placeholder": "Ingrese el correo electr칩nico"
        },
        "child-name-field": {
          "label": "Nombre del ni침o",
          "placeholder": "Ingrese el nombre completo"
        },
        "child-age-field": {
          "label": "Edad del ni침o",
          "placeholder": "Ingrese la edad"
        },
        "child-grade-field": {
          "label": "쮸 qu칠 grado aplica su hijo?",
          "placeholder": "Grado",
          "options": {
            "opt-1-text": "Pre K칤nder - K칤nder",
            "opt-2-text": "Transici칩n",
            "opt-3-text": "Primaria",
            "opt-4-text": "Bachillerato"
          }
        },
        "send-button-text": "Enviar",
        "success-message-text": "춰Hemos recibido tu solicitud! Nos pondremos en contacto contigo pronto.",
        "error-message-text": "춰Error! Por favor, int칠ntalo de nuevo o env칤anos un email.",
        "close-alert-button-text": "Ok"
      },
      "forms-section": {
        "title": "Formularios",
        "list": {
          "item-1-text": "Preinscripci칩n",
          "item-2-text": "Inscripci칩n",
          "item-3-text": "Compra de formulario"
        }
      },
      "supply-list-section": {
        "title": "Lista de 칰tiles escolares"
      },
      "uniforms": {
        "title": "Uniformes"
      }
    },
    "section-2": {
      "title": "Paso a paso",
      "step-1": {
        "title": "Paso 1",
        "description": "Llenar el formulario de preinscripci칩n"
      },
      "step-2": {
        "title": "Paso 2",
        "description": "Comprar el formulario"
      },
      "step-3": {
        "title": "Paso 3",
        "description": "Registro virtual y env칤o de documentaci칩n"
      },
      "step-4": {
        "title": "Paso 4",
        "description": "Pruebas Acad칠micas Virtuales"
      },
      "step-5": {
        "title": "Paso 5",
        "description": "Entrevista psicol칩gica virtual"
      },
      "step-6": {
        "title": "Paso 6",
        "description": "Entrevista de ingl칠s virtual"
      },
      "step-7": {
        "title": "Paso 7",
        "description": "Resultados"
      },
      "step-8": {
        "title": "Paso 8",
        "description": "Proceso de matriculaci칩n virtual"
      }
    },
    "section-3": {
      "title": "En Gimnasio los Pinos cultivamos tu potencial",
      "list": {
        "item-1-text": "Somos una escuela biling칲e",
        "item-2-text": "Programa de doble titulaci칩n",
        "item-3-text": "칄nfasis en m칰sica y artes",
        "item-4-text": "칄nfasis en humanidades e investigaci칩n",
        "item-5-text": "칄nfasis en deportes",
        "item-6-text": "칄nfasis en ciencias aplicadas y emprendimiento"
      }
    },
    "section-4": {
      "title": "Espacios para ser felices",
      "list": {
        "item-1-text": "3 campos de f칰tbol / minif칰tbol",
        "item-2-text": "3 canchas de tenis de arcilla",
        "item-3-text": "4 coliseos cubiertos",
        "item-4-text": "2 canchas de voleibol",
        "item-5-text": "2 parques infantiles",
        "item-6-text": "1 cancha de tenis taraflex",
        "item-7-text": "1 conservatorio de m칰sica 칰nico en su tipo en Am칠rica Latina",
        "item-8-text": "Aulas tipo anfiteatro inclinadas",
        "item-9-text": "Provisi칩n personalizada de equipos inform치ticos"
      }
    },
    "section-5": {
      "title": "Nuestro campus"
    }
  }
}
